/*Controls Names*/
"HPStraightPaperPath" = "Alternate Output Bin Is Open (Straight Paper Path)";

/*UntitledCustomName*/
"UntitledString"="未命名";

/*Alerts Srings*/
"InvalidUserNameAlertTitle" = "“%@”字段值错误";
"InvalidUserNameAlertMessage" = "您在“%@”字段中指定的值可能为空值或包含非法字符。它将被替换为默认用户名。";
"InvalidJobNameAlertTitle" = "“%@”字段值错误";
"InvalidJobNameAlertMessage" = "您在“%@”字段中指定的值可能为空值或包含非法字符。它将被替换为“%@”。";

"PINValidationAlertTitle" = "PIN 值错误";
"PINValidationAlertMessage" = "PIN 值的长度不正确，已被更改为符合要求的四位数格式。";
"PINValidationAlert2Message" = "该个人识别号 (PIN) 未被接受。有效的 PIN 号必须只包含四个数字。";
"PINValidationModalAlert2Message" = "已存储作业的个人识别号 (PIN) 未被接受。请导航到作业存储面板并输入四位数 PIN 号。";
"PINValidationAlert3Message" = "该个人识别号 (PIN) 未被接受。有效的 PIN 号必须只包含八个数字。";

/*Controls Titles*/
"OkButton" = "确定";
"Adjust..." = "调整…";

/*PDE titles*/
"Accounting" = "统计";
"Color" = "颜色";
"Color/Quality" = "色彩/质量";
"Finishing" = "完成";
"Job Storage" = "作业存储";
"Paper/Quality" = "纸张/质量";
"Paper" = "纸张";
"Watermarks" = "水印";

/*Tab Titles*/
"Basic"="基本";
"Text"="文本";
"CMYK Settings"="CMYK 设置 ";
"Graphics"="图形";
"Photographs"="照片";
"Advanced"="高级";
"Other"="其它";
"Booklet Printing"="小册子打印";
"Manual Duplex"="手动双面打印";
"Image Shift"="图像偏移";

"Concept Preview"="概念预览";
"Description"="说明";
"Advanced options"="高级选项";

/*Units*/
"inches" = "英寸";
"mm" = "毫米";
"cm" = "cm";
"in" = "英寸";

"Front"="正面";
"Back"="背面";

/*Summary Titles*/
"AccountID" = "帐户 ID";
"UserName" = "用户名称";
"ComputerName" = "电脑名称";
"DomainName" = "域名";
"Time" = "Time";
"UUID" = "UUID";
"ApplicationName" = "应用程序名称";
"ApplicationFilename" = "应用程序文件名";
"DepartmentID" = "部门 ID";
"DepartmentAccessCode" = "部门访问代码";
"Group" = "组别";
"JobName"="作业名称";

/*Summary driver info*/
"Driver Name" = "驱动程序名称";
"Driver Core Version" = "驱动程序核心版本";
"Driver Support Version" = "驱动程序支持版本";
"HPPostScriptDriverName" = "HP PostScript Driver";

/*Strings related to the advanced color options adjustments tabs*/
"Reset" = "重置";
